export default [
  '白石洲东四坊', '登良花园', '白石洲新堂花园', '哈尔滨工业大学（深圳）宿舍楼', '南山街道学府花园', '沙河街道华侨城东组团小区', '蛇口街道豪方泽公寓', '西海湾花园', '后海雅园', '雍景轩赏湖阁', '桑泰丹华府三期', '佳兆业前海广场', '阳光华艺大厦B座', '沙河街道沙河东路世纪村', '鸿丰大酒店', '科技园华润城', '华侨城香山美墅', '大冲宿禾服务式公寓', '锦绣花园', '蛇口街道东角头港湾花园', '蔚蓝海岸', '蛇口街道四海公寓', '宝能太古城北区', '蓝月湾畔', '丽山路西湖林语', '西丽阳光工业区', '蛇口街道海境界', '南头街道麒麟花园', '中洲万豪酒店', '西丽街道德意名居', '海岸明珠', '半岛城邦', '南山街道友邻公寓', '南山街道现代城华庭', '南山街道阳光棕榈园',
  '莲花街道景蜜村', '香蜜新村东区', '华富街道福莲花园', '侨香村', '碧华庭居翠园', '福华新村', '福港路西阳光城市', '越众小区', '沙嘴村一坊', '竹子林越海家园依山阁', '福保街道明月花园', '华强北街道航苑大厦西座', '福保街道红树福苑', '益田花园豪园居', '园岭新村', '南园街道南园路五邑大厦', '梅东三路半山御景', '福华路维也纳酒店', '八卦四路意馨居', '景田天健花园', '益田花园', '笔架山公园员工宿舍', '上步中路盛夏公寓', '莲花北村', '上沙东村八巷', '新洲四街香江西苑', '新世界伟瑞酒店', '福滨新村', '福祥街2号1栋', '梅林街道兰江山第', '益田村', '景田北景龙大厦',
  '民治街道丰泽湖山庄', '龙华圆酒店', '观澜湖高尔夫大宅昆士顿区', '民治街道金地梅陇镇', '龙华街道新华苑2期', '民治街道翔龙御庭', '金地上塘道1期', '观湖街道招商观园', '华业玫瑰四季2期', '民治街道梅龙苑', '观湖街道懿花园', '观澜街道华盛峰荟名庭2期', '春华四季园', '南国丽园', '星河丹堤', '观澜街道库坑中心区',
  '嘉霖·龙禧（龙禧雅苑）', '华浩源', '坂田街道荔园新村', '龙城街道万象天成', '布吉街道百合山庄', '平湖特力商厦', '中海康城', '龙城街道东方沁园', '布澜路尚峰花园', '龙岗街道宝能悦澜山', '回龙埔万科翰邻城', '大族河山', '华创云轩B座', '秀丽山庄', '中央悦城', '布吉新三村', '布吉慢城', '西环路八约1街龙富花园', '华策中心城', '金龙豪庭B栋', '桂芳园八期', '中骏四季阳光一期', '平湖山厦社区梨头廖', '招商依山郡',
  '桃源居', '航城街道南航明珠花园', '新安街道安乐花园', '石岩街道伊隆达工业园', '宝安大道与裕安一路交汇处卡罗社区', '松岗街道碧头社区华都公寓', '前海铂寓', '福永街道星航华府', '西乡我们家公寓（海湾家2号楼）', '明玉路11号花样年·花郡', '万象新天2期', '宏发世纪城', '泰华商业城', '新安街道甲岸村', '满京华云著花园', '星曜名城B栋', '海华社区自由北小区', '松茂·御龙湾', '深航幸福花园', '塘尾社区蚝二佳仕泰科技园宿舍',
  '罗湖村五坊', '田贝二路金翠园', '红桂路红桂一街50号环保大院', '长城大酒店', '中兴路88号汉庭酒店', '翠华花园', '泥岗西路自来水公司大院', '合正荣悦府', '梧桐山社区赤水洞村', '百仕达花园5期', '大望社区新田村',
  '龙田街道东城大厦维也纳酒店', '龙田街道金茂园酒店', '坪山街道万科金域缇香', '坪山街道易林源酒店',
  '沙头角街道上东湾',
  '公明街道振明路南庄合众豪庭后面三巷', '传麒山',
  '万豪酒店'
  ]